/* %.2f Pace */
"%.2f Pace" = "%.2f Pace";

/* -Not Set- */
"-Not Set-" = "-Not Set-";

/* Alarm */
"Alarm" = "Alarm";

/* Alarm Canceled */
"Alarm Canceled" = "Alarm Canceled";

/* Alarm Set */
"Alarm Set" = "Alarm Set";

/* Alert! */
"alert" = "alert";

/* Convert */
"Convert" = "Convert";

/* Convert the current distance to Kilometers (rounded)? */
"Convert the current distance to Kilometers (rounded)?" = "Convert the current distance to Kilometers (rounded)?";

/* Convert the current distance to Miles (rounded)? */
"Convert the current distance to Miles (rounded)?" = "Convert the current distance to Miles (rounded)?";

/* Currently the only option for this is Default...More coming soon! */
"Currently the only option for this is Default...More coming soon!" = "Currently the only option for this is Default...More coming soon!";

/* Distance Run */
"Distance Run" = "Distance Run";

/* Do you want to exit without saving your settings? */
"Do you want to exit without saving your settings?" = "Do you want to exit without saving your settings?";

/* Easy Run */
"Easy Run" = "Easy Run";

/* Kilometers */
"Kilometers" = "Kilometers";

/* Miles */
"Miles" = "Miles";

/* Minutes */
"Minutes" = "Minutes";

/* No */
"No" = "No";

/* No Run Type */
"No Run Type" = "No Run Type";

/* Notes... */
"Notes..." = "Notes...";

/* Notice */
"Notice" = "Notice";

/* OK */
"OK" = "OK";

/* Run Type: %@ */
"Run Type: %@" = "Run Type: %@";

/* ShadowRun Track */
"ShadowRun Track" = "ShadowRun Track";

/* Start Running! */
"Start Running!" = "Start Running!";

/* Strength Run (Hills) */
"Strength Run (Hills)" = "Strength Run (Hills)";

/* Tempo Run */
"Tempo Run" = "Tempo Run";

/* This option will override all your changes made and revert to the default. Do you wish to proceed? */
"This option will override all your changes made and revert to the default. Do you wish to proceed?" = "This option will override all your changes made and revert to the default. Do you wish to proceed?";

/* Unamed Run */
"Unamed Run" = "Unamed Run";

/* Warning! */
"warning" = "warning";

/* Warning! */
"Warning!" = "Warning!";

/* Yes */
"Yes" = "Yes";

/* You have not given this run a name. Would you like to proceed without one? */
"You have not given this run a name. Would you like to proceed without one?" = "You have not given this run a name. Would you like to proceed without one?";

